// Overrides

"APPOVERRIDE_1" = "Erweiterte Control Strip";
"APPOVERRIDE_2" = "Tasten „F1“, „F2“ anzeigen";
"APPOVERRIDE_3" = "App-Steuerungen";

"Settings" = "Einstellungen";
"Favorite" = "Favoriten";

"Quit" = "Beenden";
"Hide" = "Ausblenden";
"Show" = "Einblenden";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Später";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
